[
  "calendar",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "execute-code",
  "highlightr-plugin",
  "obsidian-spaced-repetition",
  "obsidian-discordrpc",
  "darlal-switcher-plus"
]