[
  "calendar",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "execute-code",
  "highlightr-plugin",
  "obsidian-spaced-repetition",
  "darlal-switcher-plus",
  "obsidian-latex-suite",
  "table-editor-obsidian"
]